export const chapters = [
    { id: 1, name: '୧ ଅଧ୍ୟାୟ: ଅର୍ଜୁନ ବିଷାଦ ଯୋଗ' },
    { id: 2, name: '୨ ଅଧ୍ୟାୟ: ସାଂଖ୍ୟ ଯୋଗ' },
    { id: 3, name: '୩ ଅଧ୍ୟାୟ: କର୍ମ ଯୋଗ' },
    { id: 4, name: '୪ ଅଧ୍ୟାୟ: ଜ୍ଞାନ କର୍ମ ସନ୍ନ୍ୟାସ ଯୋଗ' },
    { id: 5, name: '୫ ଅଧ୍ୟାୟ: କର୍ମ ସନ୍ନ୍ୟାସ ଯୋଗ' },
    { id: 6, name: '୬ ଅଧ୍ୟାୟ: ଧ୍ୟାନ ଯୋଗ' },
    { id: 7, name: '୭ ଅଧ୍ୟାୟ: ଜ୍ଞାନ ବିଜ୍ଞାନ ଯୋଗ' },
    { id: 8, name: '୮ ଅଧ୍ୟାୟ: ଅକ୍ଷର ବ୍ରହ୍ମ ଯୋଗ' },
    { id: 9, name: '୯ ଅଧ୍ୟାୟ: ରାଜବିଦ୍ୟା ରାଜଗୁହ୍ୟ ଯୋଗ' },
    { id: 10, name: '୧୦ ଅଧ୍ୟାୟ: ବିଭୂତି ଯୋଗ' },
    { id: 11, name: '୧୧ ଅଧ୍ୟାୟ: ବିଶ୍ୱରୂପ ଦର୍ଶନ ଯୋଗ' },
    { id: 12, name: '୧୨ ଅଧ୍ୟାୟ: ଭକ୍ତି ଯୋଗ' },
    { id: 13, name: '୧୩ ଅଧ୍ୟାୟ: କ୍ଷେତ୍ର କ୍ଷେତ୍ରଜ୍ଞ ବିଭାଗ ଯୋଗ' },
    { id: 14, name: '୧୪ ଅଧ୍ୟାୟ: ଗୁଣତ୍ରୟ ବିଭାଗ ଯୋଗ' },
    { id: 15, name: '୧୫ ଅଧ୍ୟାୟ: ପୁରୁଷୋତ୍ତମ ଯୋଗ' },
    { id: 16, name: '୧୬ ଅଧ୍ୟାୟ: ଦୈବାସୁର ସମ୍ପଦ ବିଭାଗ ଯୋଗ' },
    { id: 17, name: '୧୭ ଅଧ୍ୟାୟ: ଶ୍ରଦ୍ଧାତ୍ରୟ ବିଭାଗ ଯୋଗ' },
    { id: 18, name: '୧୮ ଅଧ୍ୟାୟ: ମୋକ୍ଷ ସନ୍ନ୍ୟାସ ଯୋଗ' },

];

export default chapters;
